[
  "obsidian-file-path-to-uri",
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-filename-heading-sync",
  "sliding-panes-obsidian",
  "obsidian-tasks-plugin",
  "metaedit",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-smart-typography",
  "readwise-official"
]