[
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-file-path-to-uri",
  "obsidian-filename-heading-sync",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-kanban",
  "obsidian-gist"
]