[
  "obsidian-file-path-to-uri",
  "table-editor-obsidian",
  "obsidian-pandoc",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "obsidian-filename-heading-sync",
  "sliding-panes-obsidian",
  "obsidian-git",
  "dataview",
  "obsidian-kanban"
]